<!DOCTYPE html>
<html lang="{{ str_replace('_', '-', app()->getLocale()) }}">
    <head>
        <meta charset="utf-8">
        <meta name="viewport" content="width=device-width, initial-scale=1">

        <title>osusume</title>

        <!-- Fonts -->
        <link href="https://fonts.bunny.net/css2?family=Nunito:wght@400;600;700&display=swap" rel="stylesheet">
        <link rel="stylesheet" href="{{ secure_asset('css/osusume.css') }}">
<body>
<h1>💄私のお勧め製品3選！！！💄</h1>
<h2>👦製品1：VTリードルショット700👦</h2>
<p>🧏‍♂️製品紹介：この商品は、導入液として毎日のナイトケアに使用する商️品🧏‍♂️<br>
    眠っている肌に天然の美容針で美容成分を届ける道を作り美容成分の各層<br>
    への浸透力を高めます。どんなスキンケアでもグングン入る自身肌へになる。<br>
    今までにない強力なスキンケア効果を実感したい方、美容エステ級のケアを<br>
    💄お家で実感したい方に特にお勧めです！💄</p>
<h3>👑製品2：パーフェクトワンフォーカススムースクレンジングバーム　VC7👑</h3>
<p>👦製品紹介：この商品は、7種のビタミンとセラミドAPが配合されている👦<br>
    クレンジングバーム。洗い上がりも突っ張らない潤い素肌へ導き、この商品一つで、<br>
    メイクおとし・洗顔・毛穴ケア・角質ケア・保湿・マッサージができる、優秀クレンジングバーム。<br>
    この商品を実際に使用してみて、特に毛穴黒ずみや開きが目立たなくなったので、<br>
   💄 毛穴の黒ずみや汚れ、または、皮脂汚れを落としたい方にお勧めの商品です。💄</p>
<h4>👑製品３：IPSA ザ・タイムRアクア化粧水👑</h4>
<p>💄製品紹介：潤い成分を抱えた水の層を肌表面につくり、キメを整え、プルプルと水💄<br>
    を纏ったようなみずみずしい感触を持続させる薬用化粧水。イプサ独自の保湿成分が、<br>
    肌表面に潤い成分を溜まらせる人工的な水の層作り、肌が水で満たされた状態が持続する。<br>
    また、水で満たされることで、潤いバランスの整ったテカリにくい肌に整え、有効成分が、<br>
  🧏‍♂️  肌荒れや大人の肌のニキビを防ぐ！！🧏‍♂️</p>
    </body>
        