<html lang="{{ str_replace('_', '-', app()->getLocale()) }}">
    <head>
        <meta charset="utf-8">
        <meta name="viewport" content="width=device-width, initial-scale=1">
        <title>beauty</title>
        <!-- Fonts -->
        <link href="https://fonts.bunny.net/css2?family=Nunito:wght@400;600;700&display=swap" rel="stylesheet">
         <link rel="stylesheet" href="{{ secure_asset('css/beauty.css') }}">
    </head>
    <h1>💄美容トレンド情報💄</h1>
   <h2>👦Z世代のメンズには欠かせないフェイスパウダー👦</h2>
   <p>💄フェイスパウダーは、ベースメイクの仕上げに使用するコスメアイテムで、💄<br>
       お肌をサラサラの状態にしたり、メイクが崩れるのを防いだりする役割があります。<br>
       フェイスパウダーには色々なタイプがあり、メンズには特に皮脂汚れやテカリを予防してくれる、<br>
       タイプのものや、ナチュラルに使うことのできるカラータイプのものがおすすめです。<br>
       フェイスパウダーには、ルースパウダーとプレストパウダーがあります。<br>
       ルースパウダーは、サラサラしたもので、ふんわりしたお肌に見せたいときに向いており、<br>
       プレストパウダーは、きちんとした感じを出したいときに使うのに向いています。<br>
       また持ち運ぶ時は、プレストパウダーがおすすめです。ケースがコンパクトなものが多い上に、<br>
       👦粉が飛び散ったりする心配がないためです。👦</p>
    <h3>💄色はベージュかカラーレスがおすすめ💄</h3>
    <p>👑フェイスパウダーは、ベージュやラベンダー、ピンクなど色々なカラーがあるが、メンズは、👑<br>
    　　ベージュとカラーレスタイプのものがおすすめです。ベージュカラーは自然にお肌に馴染む上に、<br>
    　　色むらなどをカバーすることができます。カラーレスタイプのものは色がほぼつかず、<br>
    　　🤲ナチュラルに仕上がるので、スッピン風に見せたいときに役立ちます。🤲</p>
    <h4>💄皮脂・テカリ防止タイプのパウダーがおすすめ💄</h4>
    <p>🧏‍♂️男性は女性に比べると皮脂量が多めで、お肌がベタついたときにテカったりしやすい傾向があります🧏‍♂️。<br>
    　 そのため、フェイスパウダーは皮脂やテカリを予防できるタイプのものを選ぶのがおすすめです。<br>
    　💄 皮脂吸着パウダーが配合されているタイプのフェイスパウダーだと、サラサラの状態をキープしやすいです。💄</p>